[
    { "author": "Creed Bratton", "quote": "And it's possible a man slipped in. There would be no way of knowing." },
    { "author": "Creed Bratton", "quote": "And the reward for its capture? All the riches in Scotland. So I have one question. Why are you here?" },
    { "author": "Creed Bratton", "quote": "Nobody steals from Creed Bratton and gets away with it. The last person to do this disappeared. His name? Creed Bratton." },
    { "author": "Creed Bratton", "quote": "My tombstone's already been made, thank you." },
    { "author": "Creed Bratton", "quote": "Be cool Michael. I saw this guy kill a bunch of people." },
    { "author": "Creed Bratton", "quote": "He's been trashing us relentlessly on Twitter. It's funny stuff, but mean." },
    { "author": "Creed Bratton", "quote": "When Pam gets Michael's new chair, I get Pam's old chair. Then I'll have two chairs. Only one to go." },
    { "author": "Creed Bratton", "quote": "Let's keep this on the QT okay? I want you to be a dead mama jama." },
    { "author": "Creed Bratton", "quote": "A beautiful morning at Dunder Mifflin, or like a like to call it, Great Bratton." },
    { "author": "Creed Bratton", "quote": "I've done a lot more for a lot less." },
    { "author": "Creed Bratton", "quote": "What's a text?" },
    { "author": "Creed Bratton", "quote": "Just pretend like we're talking until the cops leave." },
    { "author": "Creed Bratton", "quote": "www.creedthoughts.gov.www/creedthoughts. Check it out." },
    { "author": "Creed Bratton", "quote": "The only difference between me and a homeless man is this job. I will do whatever it takes to survive." },
    { "author": "Creed Bratton", "quote": "You know, a human can go on living for several hours after being decapitated." },
    { "author": "Creed Bratton", "quote": "Andrea is the office bitch. You'll get used to her." },
    { "author": "Creed Bratton", "quote": "I was in an iron lung when I was a teenager." },
    { "author": "Dwight K. Schrute", "quote": "I am faster than 80% of all snakes." },
    { "author": "Dwight K. Schrute", "quote": "I did however, tip my urologist, because I am unable to pulverize my own kidney stones." },
    { "author": "Dwight K. Schrute", "quote": "I grew up on a farm. I have seen animals having sex in every position imaginable." },
    { "author": "Dwight K. Schrute", "quote": "Women are like wolves. If you want one you must trap it. Snare it. Tame it. Feed it." },
    { "author": "Dwight K. Schrute", "quote": "I never smile if I can help it.... Showing one's teeth is a submission signal in primates." },
    { "author": "Dwight K. Schrute", "quote": "When someone smiles at me, all I see is a chimpanzee begging for its life." },
    { "author": "Dwight K. Schrute", "quote": "You mess with Mozart and you're gonna get bullet in your head, courtesy of Butch Cassidy." },
    { "author": "Dwight K. Schrute", "quote": "I am not a security threat. And, my middle name is Kurt, not Fart." },
    { "author": "Dwight K. Schrute", "quote": "I train my major blood vessels to retract into my body on command. Also, I can retract my penis up into itself." },
    { "author": "Dwight K. Schrute", "quote": "In an ideal world I would have all ten fingers on my left hand and the right one would just be left for punching." },
    { "author": "Dwight K. Schrute", "quote": "I don't care what Jim says. That is not the real Ben Franklin. I am 99 sure!" },
    { "author": "Dwight K. Schrute", "quote": "I did not become a Lackawanna County volunteer sheriff's deputy to make friends. And by the way, I haven't." },
    { "author": "Dwight K. Schrute", "quote": "Who thought of this one: Anal fissures?" },
    { "author": "Dwight K. Schrute", "quote": "There are too many people in this world. We need a new plague." },
    { "author": "Dwight K. Schrute", "quote": "Whenever I'm about to do something, I think, \"Would an idiot do that?\" And if they would, I would not do that thing." },
    { "author": "Dwight K. Schrute", "quote": "\"R\" is the most menacing sound in the English language. That's why it's called \"murder\" and not \"muckduck.\"" },
    { "author": "Dwight K. Schrute", "quote": "We all have a hero in our heart." },
    { "author": "Dwight K. Schrute", "quote": "...and then I kissed you with the force of a thousand waterfalls." },
    { "author": "Dwight K. Schrute", "quote": "Number one: Inverted Penis." },
    { "author": "Dwight K. Schrute", "quote": "They're going to be screwed once this whole internet fad is over." },
    { "author": "Dwight K. Schrute", "quote": "Those who can't farm, farm celery." },
    { "author": "Dwight K. Schrute", "quote": "The hand that reaches from the grave to grip your throat is the strong hand you want on the wheel." },
    { "author": "Dwight K. Schrute", "quote": "It has to be real, and HAS to be urine!" },
    { "author": "Dwight K. Schrute", "quote": "What's a Justice Beaver?" },
    { "author": "Dwight K. Schrute", "quote": "I know what you're thinking. Won't that just shed more light on the penises." },
    { "author": "Dwight K. Schrute", "quote": "A real man swallows his vomit when a lady is present." },
    { "author": "Dwight K. Schrute", "quote": "You drive, my car's full of fox-meat." },
    { "author": "Dwight K. Schrute", "quote": "You couldn’t handle my undivided attention." },
    { "author": "Dwight K. Schrute", "quote": "I love catching people in the act. That’s why I always whip open doors." },
    { "author": "Dwight K. Schrute", "quote": "All you need is love. False. The four basic human necessities are air, water, food, and shelter." },
    { "author": "Dwight K. Schrute", "quote": "I just want to be friends, plus a little extra, also I love you." },
    { "author": "Dwight K. Schrute", "quote": "How would I describe myself? Three words: hardworking, alpha male, jackhammer, merciless, insatiable." },
    { "author": "Dwight K. Schrute", "quote": "I am ready to face any challenge that might be foolish enough to face me." },
    { "author": "Dwight K. Schrute", "quote": "Dammit, Jim! He put my stuff in jello again." },
    { "author": "Dwight K. Schrute", "quote": "I don’t believe you, continue." },
    { "author": "Dwight K. Schrute", "quote": "Through concentration, I can raise and lower my cholesterol at will." },
    { "author": "Dwight K. Schrute", "quote": "I wish I could menstruate. I’d be more in tune with the moon and the tides." },
    { "author": "Dwight K. Schrute", "quote": "You think you're excited? You should feel my nipples." },
    { "author": "Dwight K. Schrute", "quote": "Babies are one of my many areas of expertise. Growing up I performed my own circumcision." },
    { "author": "Dwight K. Schrute", "quote": "Powerpoints are the peacocks of the business world; all show, no meat." },
    { "author": "Dwight K. Schrute", "quote": "Reject a woman, and she will never let it go. One of the many defects of their kind. Also, weak arms." },
    { "author": "Dwight K. Schrute", "quote": "Well I say, it’s better to be hurt by someone you know, accidentally, than by a stranger, on purpose." },
    { "author": "Dwight K. Schrute", "quote": "Cause that’s the thing about bear attacks… they come when you least expect it." },
    { "author": "Dwight K. Schrute", "quote": "Nostalgia is truly one of the great human weaknesses. Second only to the neck." },
    { "author": "Dwight K. Schrute", "quote": "The eyes are the groin of the head." },
    { "author": "Dwight K. Schrute", "quote": "Bread is the paper of the food industry. You write your sandwich on it." },
    { "author": "Dwight K. Schrute", "quote": "D.W.I.G.H.T – Determined, Worker, Intense, Good worker, Hard worker, Terrific." },
    { "author": "Jim Halpert", "quote": "By two o'clock Dwight will choose himself to be the assistant to his own assistant, me." },
    { "author": "Jim Halpert", "quote": "That's my favorite part of Christmas, the authority." },
    { "author": "Jim Halpert", "quote": "Do you shower at night? Or do you shower in the morning? 'Cause I wanna shower when you're showering...save some water." },
    { "author": "Jim Halpert", "quote": "I don't mean to brag, but New Year's Eve...I was home by nine." },
    { "author": "Jim Halpert", "quote": "Wow you've really embraced the whole Bond villain aesthetic." },
    { "author": "Jim Halpert", "quote": "Tomorrow I can tell you what a great boss you turned out to be. Best boss I ever had." },
    { "author": "Jim Halpert", "quote": "You guys are filming people when they go to the bathroom now?" },
    { "author": "Jim Halpert", "quote": "I don't understand the desire to push sweet potato fries on me. I just want regular fries." },
    { "author": "Jim Halpert", "quote": "They don't ever talk about careers that were MADE because of unplanned pregnancies." },
    { "author": "Jim Halpert", "quote": "He really does fit that old stereotype of the smug gay Mexican." },
    { "author": "Jim Halpert", "quote": "If I can make mushed carrots seem better than a boob, I can pretty much sell anything." },
    { "author": "Jim Halpert", "quote": "Having a baby is exhausting - having two babies, now that's just mean." },
    { "author": "Jim Halpert", "quote": "I tried to keep Michael in the dark. I should have realized he can do just as much damage in the dark." },
    { "author": "Jim Halpert", "quote": "Fact. Bears eat beets. Bears. Beets. Battlestar Galactica." },
    { "author": "Kevin Malone", "quote": "You're too charactery to be a lead, and you're not fat enough to be a great character actor." },
    { "author": "Kevin Malone", "quote": "This is a documentary? Ohhhh. I always thought we were like specimens in a human zoo." },
    { "author": "Kevin Malone", "quote": "I go to the bathroom for 45 minutes and everything changes." },
    { "author": "Kevin Malone", "quote": "Mini-cupcakes? As in the mini version of regular cupcakes? Which is already a mini version of cake?" },
    { "author": "Kevin Malone", "quote": "You can't eat cats, Kevin." },
    { "author": "Kevin Malone", "quote": "I do deserve a vacation. Sometimes Batman's gotta take off his cape." },
    { "author": "Kevin Malone", "quote": "A fluke is one of the most common fish in the sea, so if you go fishing for a fluke, chances are you just might catch one." },
    { "author": "Kevin Malone", "quote": "I'm gonna get in my car. When I start dying I will honk the horn three times. That means save the dog." },
    { "author": "Kevin Malone", "quote": "I love banter, but I hate witty banter." },
    { "author": "Kevin Malone", "quote": "I have very little patience for stupidity." },
    { "author": "Kevin Malone", "quote": "Who started the rumor that there is another person inside of me working me with controls?" },
    { "author": "Kevin Malone", "quote": "Oscar, I'm now going to be prone to surges." },
    { "author": "Kevin Malone", "quote": "It's Michael versus Stanley, and it is the clash of the titans." },
    { "author": "Kevin Malone", "quote": "Oh no, it's bad. It's real bad. It's like eating a hot circle of garbage." },
    { "author": "Kevin Malone", "quote": "I just want to lie on the beach and eat hot dogs. That's all I've ever wanted." },
    { "author": "Kevin Malone", "quote": "I hear Angela's party will have double fudge brownies. But it will also have Angela." },
    { "author": "Kevin Malone", "quote": "I got myself in secret santa. I was supposed to tell somebody... but I didn't." },
    { "author": "Michael Scott", "quote": "It's simply beyond words. It's incalcucable." },
    { "author": "Michael Scott", "quote": "Abraham Lincoln once said that \"If you're a racist, I will attack you with the North\"" },
    { "author": "Michael Scott", "quote": "This is our receptionist, Pam. If you think she's cute now, you should have seen her a couple years ago." },
    { "author": "Michael Scott", "quote": "No, I'm not going to tell them about the downsizing. If a patient has cancer, you don't tell them." },
    { "author": "Michael Scott", "quote": "I am Michael, and I am part English, Irish, German, and Scottish, sort of a virtual United Nations." },
    { "author": "Michael Scott", "quote": "I learned improve from the greats, like Drew Carey and Ryan Styles." },
    { "author": "Michael Scott", "quote": "I think if I was allergic to dairy I'd kill myself." },
    { "author": "Michael Scott", "quote": "I mean who's gonna give Kevin an award, Dunkin' Donuts?" },
    { "author": "Michael Scott", "quote": "Would I rather be feared or loved? Um... Easy, both. I want people to be afraid of how much they love me." },
    { "author": "Michael Scott", "quote": "Happy birthday, Jesus. Sorry your party is so lame!" },
    { "author": "Michael Scott", "quote": "I enjoy having breakfast in bed. I like waking up to the smell of bacon, sue me." },
    { "author": "Michael Scott", "quote": "Megan? May we have an Awesome Blossom please? Extra awesome." },
    { "author": "Michael Scott", "quote": "I don't understand. You want to see other people? Only other people." },
    { "author": "Michael Scott", "quote": "Wow, all these charts and graphs. Someone's been doing their homework... looks like USA Today." },
    { "author": "Michael Scott", "quote": "Jan is cold. If she was sitting across from you on a train, and she wasn't moving, you might think she was dead." },
    { "author": "Michael Scott", "quote": "I got you both beat. Im a proctologist, so I drive a brown Probe." },
    { "author": "Michael Scott", "quote": "A gentleman does not kiss and tell. And neither do I." },
    { "author": "Michael Scott", "quote": "Leader. Ship. The word \"ship\" is hidden in side the word \"leadership\" as its... derivation." },
    { "author": "Michael Scott", "quote": "In an office when you are ranking people manager outranks captain. On a boat, who knows? It's nebulose." },
    { "author": "Michael Scott", "quote": "Captain Jack's a fart face." },
    { "author": "Michael Scott", "quote": "Where was my Oprah moment?" },
    { "author": "Michael Scott", "quote": "I need a username and I have a great one. Little Kid Lover. That way people will know exactly where my priorities are at." },
    { "author": "Michael Scott", "quote": "This is Creed and he is in charge of something." },
    { "author": "Michael Scott", "quote": "I am like Superman and the people who work here are like citizens of Gotham City." },
    { "author": "Michael Scott", "quote": "Pam, Im public speaking. Stop public interrupting me! Actually, this would be good practice for your wedding toast." },
    { "author": "Michael Scott", "quote": "This presentation is Desert Storm and as soon as its done we will not have to deal with those Iraqis anymore." },
    { "author": "Michael Scott", "quote": "Scranton is great but New York is like Scranton on acid. No on speed no, on steroids." },
    { "author": "Michael Scott", "quote": "Here it is, heart of New York City, Time Square. Named for the good times you have when you arein it." },
    { "author": "Michael Scott", "quote": "Why cant boys play with dolls? Why does society force us to use urinals when sitting down is far more comfortable?" },
    { "author": "Michael Scott", "quote": "What is more important than quality? Equality." },
    { "author": "Michael Scott", "quote": "I am a victim of a hate crime! I think Stanley knows what Im talking about." },
    { "author": "Michael Scott", "quote": "Extreme Home Makeover puts together a house in an hour. If you were on that crew you would be fired like that!" },
    { "author": "Michael Scott", "quote": "You know what? I am beginning to think that what happened to my carpet was an act of terrorism against the office." },
    { "author": "Michael Scott", "quote": "Once, as a joke, Packer banged every chick in the office. It was hysterical." },
    { "author": "Michael Scott", "quote": "Jim and I are great friends. We hang out a ton. mostly at work." },
    { "author": "Michael Scott", "quote": "... if you do your spring cleaning in January, guess what you dont have to do in spring? Anything" },
    { "author": "Michael Scott", "quote": "Yeah I am fussy! Aspirins not gonna do a damn thing! Im sitting here with a bloody stump of a foot." },
    { "author": "Michael Scott", "quote": "I bumped my elbow against the wall and now my elbow has a protruberance." },
    { "author": "Michael Scott", "quote": "Yankee Swap is like Machiavelli meets Christmas." },
    { "author": "Michael Scott", "quote": "It is like this tangible thing that you can point to and say Hey man, I love you this many dollars-worth." },
    { "author": "Michael Scott", "quote": "It was a tough year. I had to fire somebody this year." },
    { "author": "Michael Scott", "quote": "Thats why I always start with a gun, because you cant top it. You just cant." },
    { "author": "Michael Scott", "quote": "If I step on a mine in Scranton Pennsylvania and die, you can have my job." },
    { "author": "Michael Scott", "quote": "I told Dwight that there is honor in losing. Which, as we all know, is completely ridiculous." },
    { "author": "Michael Scott", "quote": "Oh hey, hi! Karate Kid the Hillary Swank version." },
    { "author": "Michael Scott", "quote": "I know a ton of 14-year old girls that could kick his ass." },
    { "author": "Michael Scott", "quote": "Devon, wait, please look. In addition to severance and everything, I want to give you this gift certificate from Chilis." },
    { "author": "Michael Scott", "quote": "Yeah I went hunting once. Shot the deer in the leg. Had to kill it with a shovel. Took about an hour. Why do you ask?" },
    { "author": "Michael Scott", "quote": "It does make sense to fire the least popular because it has the least effect on morale." },
    { "author": "Michael Scott", "quote": "Look, Ryan is book smart. And Im street smart and book smart." },
    { "author": "Michael Scott", "quote": "I did not go to business school. You know who else didnt go to business school? LeBron James, Tracy McGrady, Kobe Bryant." },
    { "author": "Michael Scott", "quote": "Another rule of business is being able to adapt to different situations. Adapt, react, readapt, apt. Alright?" },
    { "author": "Michael Scott", "quote": "Women are equal in the workplace by law. So I let them out first, I have a lawsuit on my hands." },
    { "author": "Michael Scott", "quote": "Ryans about to attend the Michael Scott School of Business. Im like Mr. Miyagi and Yoda all rolled into one." },
    { "author": "Michael Scott", "quote": "Nobody likes beets Dwight! Why dont you grow something that everybody does like! You should grow candy!" },
    { "author": "Michael Scott", "quote": "Im an early bird and a night owl. So Im wise and I have worms." },
    { "author": "Michael Scott", "quote": "Dwight, you ignorant slut!" },
    { "author": "Michael Scott", "quote": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me." },
    { "author": "Michael Scott", "quote": "I'm not superstitious, but I am a little stitious." },
    { "author": "Michael Scott", "quote": "Well, just tell him to call me as ASAP as possible." },
    { "author": "Michael Scott", "quote": "It's never too early for ice cream Jim." },
    { "author": "Michael Scott", "quote": "Make friends first, make sales second, make love third. In no particular order." },
    { "author": "Michael Scott", "quote": "You know what they say. \"Fool me once, strike one, but fool me twice... Strike three.\"" },
    { "author": "Michael Scott", "quote": "Saw Inception. Or at least I dreamt I did." },
    { "author": "Michael Scott", "quote": "Well well well... How the turntables." },
    { "author": "Pam Beesly", "quote": "You can't be scared of a room full of Jims. I love the guy but he's basically Gumby with hair." },
    { "author": "Pam Beesly", "quote": "I planned a wedding with him. He wanted hot dogs." },
    { "author": "Pam Beesly", "quote": "You're in the gay mafia?" },
    { "author": "Pam Beesly", "quote": "Their breadsticks are like crack." },
    { "author": "Pam Beesly", "quote": "So everyone here knows pirate code?" },
    { "author": "Pam Beesly", "quote": "She could've left a while ago. Most printer sales are done over the phone, Ms. Boob-shirt." },
    { "author": "Pam Beesly", "quote": "Yes, they're the only two gay guys I know. But they should be together." },
    { "author": "Pam Beesly", "quote": "I used to love coming here. The chicken parm is good, big part of my childhood. Oh! Maybe Michael will start dating that too." }
]
